[
  {
    "title": "Прототипирование сайта",
    "price": "1 500 руб",
    "description": "Прежде чем делать сайт, нужно понимать что делать. Не всегда в голове клиента есть готовая картина, как это должно выглядеть. До нашей встречи с клиентом не всегда такая картина есть и у нас в головах. Поэтому прежде всего нужно пообщаться и понять что вообще нужно, как бы хотелось это видеть, задать необходимые вопросы, чтобы быть уверенными, что мы понимаем друг друга. Потом из этого взамодействия вытаскиваются смыслы и в процессе сотворчества заказчика и разработчиков формируется первый макет. Процесс сотворчества происходит следующим образом. Из нашего понимания того, что мы услышали из усть заказчика, делаем набросок и показываем его. Обсуждаем, переделываем. Обсуждаем, переделываем. И так до достижения необходимого результата. В разумных пределах, естественно. Только не надо, пожалуйста, проверять нас на психологическую устойчивость =) <br> "    
  },
  {
    "title": "Верстка сайта по готовому макету",
    "price": "3 000 руб",
    "description": "Здесь все просто. Вы высылаете нам макет, согласовываем его, договариваемся о сроках и реализуем то, что было на макете на готовом сайте. Желательно сразу предусмотреть мобильную и планшетную версии"    
  },
    {
    "title": "Разработка виджетов приложений для сайта",
    "price": "от 1 000 руб",
    "description": "Сайт красят различные интерактивные дополнения в виде калькуляторов, тестов, календарей, живыйх часов, каких либо персонажей и т.д. Множество из этих решений можно найти в виде шаблонов в открытом доступе, но иногда требуется и разработка под уникальные нужды заказчика. В том числе и по той причине, что шаблонные решения некоторых виждетов не всегда бесплатные."    
  },
    {
    "title": "Индивидуальный дизайн",
    "price": "от 3 000 руб",
    "description": "Если вы начинающий с нуля стартапер, сразу хотим предупредить, что уникальный дизайн - это не первая вещь, которая влияет на пресловутые 'конверсии' и делает сайт 'продающим'. Уникальный дизайн может дополнительно привлечь внимания к таким аспектам компании как брендированность, узнаваемость, надежность, масштаб, финансовые возможности и т.д. А также если вы влюбленны в свой проект, продукт, услугу и желаете привнести в него еще толику творчества. "    
  },
    {
    "title": "Создание Landing Page",
    "price": "(5 блоков) 5 500 руб",
    "description": "Landing Page это одностраничный сайт или по-другому 'посадочная страница', целью которой является рассказать о товаре, услуге, проекте, акции, событии или другом явлении. В максимально достуной, сжатой, информативной форме. Чаще всего это выглядит как несколько блоков информации, идущих один за другим, перемежающихся формами для заявок, чтобы потенциальный покупатель/участник в случае заинтересованности мог связаться с продавцом/оранизатором. Считается одним из наиболее эффективных инструментов интернет-маркетинга."    
  },
    {
    "title": "Создание интернет магазина",
    "price": "от 20 000 руб",
    "description": "Особенность в разработке интернет-магазина от другого web-ресурса это наличие административной панели для бизнеса, чтобы менеджеры могли самостоятельно вносить необходимый товар и небольшие изменения в контент, и базы данных. Причем технологические решения на 10-50 видов товара и на тысячи позиций товарной номенклатуры будут разительно отличаться. Поэтому прежде чем принимать какие-либо решения, советуем сначала проконсультироваться по поводу вашего конкретного случая. Для этого можете просто оставить предварительную заявку и мы с вами свяжемся."    
  },
    {
    "title": "Создание корпоративного сайта с админ. панелью",
    "price": "от 20 000 руб",
    "description": "Для классического корпоративного сайта чаще всего реализуют несколько посадочных страниц с развернутым описанием по каждому виду деятельности, разделы с отзывами и типовыми проектами, иногда возможность оплатить услуги на сайте (для этого прежде почитайте информацию по ФЗ-54). А также блог с новостями и статьями. Для поддерждания и продвижения сайта, менеждерам компании потребуется постоянно работать с контентом, дополняя и редактируя его. Для этого и требуется административная панель. Это может реализоваться как через шаблонные решения таких CMS (content management system или система управления контентом), как Wordpress, Joomla, Bitrix и др., так и через самостоятельную разработку такой панели. В любом случае советуем сначала обратиться за консультацией, для этого можете просто оставить предварительную заявку или связаться с нами по телефону или в социальных сетях."    
  }
]